export const aboutContents = [
  {
    title: "개발자 박범민의 아이디어 창고",
    content: `<월간 박범민>은 월간 윤종신 사이트를 참고해 만들어진 사이트입니다. 
      기획부터 개발까지 하나의 완성품을 홀로 만들어볼 수 있는 개발자가 되는 것을 목표로 하고 있습니다. 
      <월간 박범민>은 그 목표를 실천해나가기 위한 바탕이 될 것입니다. 
      월간 윤종신 사이트의 컨셉을 착안해 가능한 한 매달 새로운 아이디어를 간단하게라도 등록할 예정이며 구체화해나갈 것입니다.
      `,
  },
  {
    title: "꾸준한 작은 움직임을 보여주는 공간",
    content: `어느 정도의 안정감에 안주하는 삶을 살다 문득 변화가 필요하다는 생각이 들었습니다. 
    <월간 박범민>은 그 변화의 시작입니다. 
    갑작스런 큰 변화는 일시적일 것이라는 생각으로 조금은 느리겠지만 작은 움직임으로 큰 변화를 만들어낼 것입니다.
    꾸준한 작은 움직임으로 목표를 실천해나가겠습니다.`,
  },
];
